Repository: sasukello/Salvador
Catalog: salvadorweb/locale/*/LC_MESSAGES/salvador_web.po
Languages: it_it

source: ¡Mensaje Enviado Exitosamente!</strong> Gracias por querer formar parte de nuestro equipo de trabajo, evaluaremos toda la información suministrada y pronto nos comunicaremos contigo.
it_it: Your message was sent successfully!</strong> Thanks for your interest in joining our growing working team, we'll get back to you soon!

source: ¡Lo sentimos, ha ocurrido un error inesperado!</strong> Te invitamos a completar la información nuevamente para así recibir todos tus datos.
it_it: Something went wrong!</strong> Please, try filling the form again so we can receive your information. Thanks.

source: Cargando
it_it: Caricamento

source: La formación de nuestra esencia
it_it: Shaping our Essence

source: <p>Somos una <b>escuela de belleza</b>, cuya misión es formar profesionales en el área de la belleza y el estilismo, desde cualquier <b>latitud</b>.</p> <p>Promovemos una <b>educación superior</b> y de fácil acceso aspirando a la excelencia de nuestros alumnos, de tal manera que puedan adaptarse rápidamente a las exigencias de actualización de un mercado muy dinámico, como lo es la belleza y el estilismo en todas sus áreas.</p> <p>Hacemos la diferencia a través del <b>material pedagógico y las capacitaciones internacionales</b> con las más novedosas tendencias en la belleza, elevando la capacidad pedagógica de nuestros monitores.</p>
it_it: <p>We are a <b>professional beauty academy</b>, our mission it's to give you the right tools to become a professional in the styling and beauty field. From anywhere in the <b>world</b>.</p> <p>We promote a <b>superior education</b>, with easy access to our content and aspiring to our students' excellence.</p> <p>We make the diference with our <b>teaching material and international training</b> with the most up-to-date trends in beauty, raising our teachers' integral capacity.</p>

source: Trabaja con Nosotros
it_it: Lavora Con Noi

source: Una ventana a tú futuro
it_it: A Window to Your Future

source: <h5 class="text-center">¿Quieres ser parte de una de las franquicias con mayor crecimiento en Latinoamérica?</h5> <p>Constantemente nos encontramos en la búsqueda de personal en las siguientes áreas:
it_it: <h5 class="text-center">Do you want to join one of Latin America's biggest growing Franchise?</h5><p>We are constantly searching for new talent in the following areas:</p>

source: BARBERO
it_it: BARBIERE

source: Si eres...
it_it: <p>Il Barbieri del nostro team, debe essere gentile ed educato, avere la facilitt&#224; di parlare con i clienti. E richiesta esperienza nel taglio dei capelli con particolare attenzione alla gestione delle sfumature in stile nordamericano, rasatura e regolazione di barba, conoscenza dei tagli della tradizione e della cultura delle barberie (che prevede anche rigososi ordine e pulizia della propia postazione di lavoro e strumnti). Devi conoscere la colorimetria dei capelli per soddisfare le esigenze della moda e dei clienti.</p> <p>Il profilo e completato da ottime capacit&#224; di comunicazione e relazionali, per diagnosticare le condizioni dei cappeli e del cuoio capelluto e la capacit&#224; di offrire prodotti per consigliare al meglio il cliente. Conoscenza della lingua inglese. Risulta preferenziale il posesso della licencia per l'esercizio dell'attivita.</p>

source: ESTILISTA
it_it: MANICURISTA DI BASE:

source: El Estilista Salvador embarca varias áreas...
it_it: <p>Una manicurista di base del nostro team debe essere gentile ed educata, avere la facilitt&#224; di parlare con i clienti. Deve conoscere tecniche e massaggi per rilassare le mani e diagnosticare le condizioni della pelle intorno alle unghie e la capacit&#224; di offrire prodotti per consigliare al meglio il cliente. Una sintesi del profilo di un manicurista di base del nostro team</p> <ul> <li>Tagliare, profilare e lucidare le unghie.</li> <li>Condizionare la pelle intorno alle unghie con oli e creme.</li> <li>Conoscere le tecniche di massaggio in mani o braccia per migliorare la circolazione.</li> <li>Trattamenti su misura per il rafforzamento delle unghie e nei casi in cui i clienti muoiono di unghie.</li></ul>

source: GERENTE DE NEGOCIOS/ STORE MANAGER
it_it: ADDETTO VENDITA

source: El Gerente de Negocios debe estar apegado a nuestros valores de marca...
it_it: <p>E richiesto un forte orientamento al cliente e al raggiungimento degli objettivi. La figura debe saper lavorare in team, debe essere collaborativo ed evere conoscenza delle tecniche di vendita. Completano il profilo ottime capacita di comunicazione e relazionali e conoscenza della lingua inglese (eventuali altre lingue costituiscono un plus).</p>

source: Si sientes que tienes lo necesario para formar parte de nuestro equipo, rellena uno de los siguientes formularios y comienza tu camino al éxito con nosotros.
it_it: If you feel confident to be part of our team, fill one of the following forms, and start your path to success with us.

source: <img src="/c/img/careers/prof-trabaja-con-nosotros.jpg" alt="" />
it_it: <img src="/c/img/careers/prof-lavora-con-noi.jpg" alt="" />

source: <img src="/c/img/careers/admin-trabaja-con-nosotros.jpg" alt="" />
it_it: <img src="/c/img/careers/admin-lavora-con-noi.jpg" alt="" />

source: ¡Bienvenido a la Excelencia!
it_it: Benvenuto all'eccellenza!

source: App Móvil
it_it: App mobile

source: Síguenos
it_it: Seguici

source: <a class="link-footer" href="/nosotros.php">NOSOTROS</a>
it_it: <a class="link-footer" href="/nosotros.php?lang=it_IT">NOI</a>

source: <a class="link-footer" href="/servicios.php">SERVICIOS</a>
it_it: <a class="link-footer" href="/servicios.php?lang=it_IT">SERVIZIO</a>

source: <a class="link-footer" href="/modelos/">MODELOS DE NEGOCIO</a>
it_it: <a class="link-footer" href="/modelos/?lang=it_IT">MODELLO DI AFFARI</a>

source: <a class="link-footer" href="/franquicias.php">FRANQUICIAS</a>
it_it: <a class="link-footer" href="/franquicias.php?lang=it_IT">FRANCHISING</a>

source: <a class="link-footer" href="/ubicaciones">UBICACIONES</a>
it_it: <a class="link-footer" href="/ubicaciones/?lang=it_IT">SEDI</a>

source: <a class="link-footer" href="/novedades">NOVEDADES</a>
it_it: <a class="link-footer" href="/nosotros.php?lang=it_IT">NEWS</a>

source: <a class="link-footer" href="/contacto.php">CONTACTO</a>
it_it: <a class="link-footer" href="/contacto.php?lang=it_IT">CONTATTO</a>

source: © 2011-2017 Salvador Hairdressing. Todos los derechos reservados.
it_it: &#169; 2011-2017 Salvador Hairdressing. Tutti i diritti riservati.

source: Salvador Hairdressing &copy; 2018. Todos los derechos reservados.
it_it: Salvador Hairdressing &copy; 2018. Tutti i diritti riservati.

source: Formulario de Contacto
it_it: Modulo di contatto

source: ¿Qué te pareció tu visita a nuestros salones? Haznos llegar tus comentarios.
it_it: Cosa ne pensi della tua visita alle nostre saloni? Mandaci i tuoi commenti.

source: Información del Cliente
it_it: Informazioni sul Cliente

source: Información del Salón
it_it: Informazioni sul Salone

source: Detalle del Servicio
it_it: Dettaglio del servizio

source: Completado
it_it: Completato

source: Información Personal
it_it: Informazioni sullo Staff

source: Ingresa tus datos personales para que podamos contactarte.
it_it: Please submit your personal data so we can contact you.

source: Nombre
it_it: Nome

source: Apellido
it_it: Cognome

source: Teléfono
it_it: Numero di telefono

source: Correo Electrónico
it_it: Posta Elettronica

source: Continuar
it_it: Continua

source: Ingresa los datos del salón que visitaste.
it_it: Please input the information of the location you visited.

source: Nombre del Estilista
it_it: Nome dello stilista

source: Fecha de la visita
it_it: Data della visita

source: Anterior
it_it: Precedente

source: Calificación del Servicio
it_it: Qualifica di servizio

source: Queremos saber si estamos haciendo de tu Experiencia Salvador la mejor posible. Dinos que estamos haciendo y en que podemos mejorar, valoramos tus comentarios.
it_it: We want to know if we are making your Salvador Hairdressing's Experience the best possible. Let us know how wer are doing, and how can we improve. We appreciate your feedback.

source: ¿Al llegar al salón te dieron la "Bienvenida a la Excelencia?
it_it: Did you receive the "Welcome to the Excellence" upon arrival?

source: ¿Recibiste un diagnóstico antes del servicio?
it_it: Did you receive a diagnostic before the service?

source: ¿Te ofrecieron...?
it_it: Were you offered...?

source: Té
it_it: T&#232;

source: Café
it_it: Caff&#232;

source: Agua
it_it: Acqua

source: Tratamientos
it_it: Trattamenti

source: Otro
it_it: Un altro

source: Ninguno
it_it: Nessuna

source: Calificación del servicio <small><br>(1: Muy malo, 2: Malo, 3: Regular, 4: Bueno, 5: Muy bueno)</small>
it_it: Service qualification <small><br>(1: Very Bad, 2: Bad, 3: Regular, 4: Good, 5: Very good)</small>

source: Comentarios
it_it: Commenti

source: Escriba sus comentarios aquí...
it_it: Scrivi qui i tuoi commenti...

source: Enviar
it_it: Inviare

source: Mensaje Enviado
it_it: Messaggio inviato

source: Gracias por dejarnos tus comentarios, analizaremos tu mensaje y esperamos poderte contactar pronto.
it_it: Thanks for leaving us your comments, we'll be in touch soon.

source: Lo sentimos, ha ocurrido un error.
it_it: We are sorry, an error ocurred during this operation. Please, try again.

source: Lamentablemente, ha ocurrido un error inesperado al momento de enviar los datos, te invitamos a ingresar nuevamente la información requerida.
it_it: Sorry, an unexpected error ocurred when sending your message. Please, try again.

source: Formulario de Franquicias
it_it: Forma di Franchising

source: Obtén toda la información referente a franquicias Salvador Hairdressing dejando toda tu información en este formulario.
it_it: Get all the related information about our Franchises by filling the following form with your information.

source: Tipo de Franquicia
it_it: Tipo di Franchising

source: Seleccione una opción para ver las características.
it_it: Seleziona un'opzione

source: Seleccione una opción
it_it: Seleziona un'opzione

source: Datos Personales
it_it: Dati personali

source: Documento de Identidad
it_it: Documento di identificazione

source: Fecha de Nacimiento
it_it: Data di nascita

source: Dirección de Residencia
it_it: Indirizzo di residenza

source: Provincia / Estado
it_it: Provincia

source: Ciudad
it_it: Citt&#224;

source: Teléfono de Habitación
it_it: Numero di telefono

source: Teléfono de Oficina
it_it: Numero dell'ufficio

source: Teléfono Móvil
it_it: Numero di cellulare

source: Nivel Académico
it_it: Livello accademico

source: Cuestionario de Solicitud
it_it: Modulo di domanda

source: Responde las siguientes preguntas para conocer más sobre sus necesidades de negocio.
it_it: Answer the following questions to know more about your business' needs.

source: ¿Cómo supo de nosotros?
it_it: How did you learn about us?

source: ¿En cuál país desea abrir su negocio?
it_it: In which country do you want to open your business?

source: ¿Cuánto estaría dispuesto a invertir en su unidad de negocio?
it_it: How much are you willing to invest in your business unit?

source: ¿Es usted propietario de algún negocio o franquicia? <small>Si la respuesta es sí, por favor especifique el nombre. </small>
it_it: Are you the owner of another business or franchise? <small>If the answer is yes, please specify the name. </small>

source: ¿Conoce a algún franquiciado de Salvador? <small>Si la respuesta es sí, por favor indique el nombre. </small>
it_it: Do you know a Salvador Hairdressing's franchisee? <small>If the answer is yes, please specify the name. </small>

source: ¿En cuánto tiempo quiere aperturar su negocio?
it_it: How long do you wish to open your business?

source: ¿Cuenta con un lugar para la franquicia? <small>Si la respuesta es sí, por favor indique la dirección del local. </small>
it_it: Do you have a place for the franchise? <small>If the answer is yes, please indicate the address of the location.</small>

source: ¿Su cónyuge participará?
it_it: Will your partner be involved?

source: ¿Dedicación a tiempo completo?
it_it: Full time dedication?

source: ¿Estaría Ud. involucrado en la operación de franquicia? <small>Si la respuesta es sí, por favor escriba su nombre y apellido. </small>
it_it: Would you be involved in the franchise operations? <small>If the answer is yes, please specify your name and last name. </small>

source: Muchas gracias por dejarnos tus comentarios, analizaremos tu mensaje y esperamos poder ponernos en contacto muy pronto.
it_it: Thanks for leaving us your comments! We'll be in touch soon.

source: Últimas Novedades
it_it: Ultime notizie

source: <a href="/"><i class="budicon-home"></i></a>
it_it: <a href="/?lang=it_IT"><i class="budicon-home"></i></a>

source: Nosotros
it_it: Noi

source: <li><a href="/nosotros.php">Nuestra Marca</a></li> <li><a href="/modelos">Modelos de Negocio</a></li> <li><a href="/servicios.php">Nuestros Servicios</a></li> <li><a href="/fsmag.php">FS magazine</a></li> <li><a href="/salvadoracademy">Salvador Academy</a></li>
it_it: <li><a href="/nosotros.php?lang=it_IT">Il Nostro Marchio</a></li> <li><a href="/modelos/?lang=it_IT">Modelo De Affari</a></li> <li><a href="/servicios.php?lang=it_IT">I Nostri Servizi</a></li> <li><a href="/fsmag.php?lang=it_IT">Rivista FS</a></li> <li><a href="/salvadoracademy/?lang=it_IT">Salvador Academy</a></li>

source: <a href="http://www.salvadorhairdressing.com/franquicias.php">Franquicias</a>
it_it: <a href="http://www.salvadorhairdressing.com/franquicias.php?lang=it_IT">Franchising</a>

source: <a href="/ubicaciones">Ubicaciones</a>
it_it: <a href="/ubicaciones/?lang=it_IT">Sedi</a>

source: <a href="/academy">The Academy</a>
it_it: <a href="/academy/?lang=it_IT">The Academy</a>

source: <a href="/contacto.php">Contacto</a>
it_it: <a href="/contacto.php?lang=it_IT">Contatto</a>

source: Aplicaciones
it_it: Apps

source: <a href="/app/">Salvador Hairdressing App</a>
it_it: <a href="/app/?lang=it_IT">Salvador Hairdressing App</a>

source: <a href="/cc">ClientCard</a>
it_it: <a href="/cc/?lang=it_IT">ClientCard</a>

source: <a href="/mysteryshopper">Mystery Shopper</a>
it_it: <a href="/mysteryshopper/?lang=it_IT">Mystery Shopper</a>

source: Español
it_it: Spagnolo

source: Inglés
it_it: Inglese

source: ¡Aprende un Arte, Sé un Profesional!
it_it: Impara un'arte, Diventa un profesionista!

source: ¡Regístrate y sé un cliente VIP!
it_it: Register Now! And Become VIP!

source: Ingresa el número de tu Salvador <b>ClientCard</b> para comenzar el proceso de registro:
it_it: Please enter your Salvador's <b>ClientCard</b> number to begin the registration proccess:

source: ¡Inicia sesión con tu cuenta y maneja tus datos!
it_it: Login to your account!

source: Contáctanos
it_it: Contattaci

source: Contacto
it_it: Contatto

source: ¿Qué te pareció tu visita a nuestros salones? Envíanos tus comentarios.
it_it: Cosa ne pensi della tua visita alle nostre saloni? Mandaci i tuoi commenti.

source: <figure class="borde-ads"><a href="#"><img src="/c/img/ads/contact1.jpg" alt="" /> </a></figure> <div class="caption bottom-right"> <div class="title"> <h3 class="main-title layer">Aceite de Argán de Salvador</h3> </div>
it_it: <figure class="borde-ads"><a href="#"><img src="/c/img/ads/contact1.jpg" alt="" /> </a></figure> <div class="caption bottom-right"> <div class="title"> <h3 class="main-title layer">Olio di argan di Salvador</h3> </div>

source: ¡25 tonos especialmente para tí!
it_it: 25 toni speciale per te!

source: Client Card: ¡Activa tu Cuenta!
it_it: ClientCard: attiva il tuo account!

source: <a class="link-footer" href="/franquicias">FRANQUICIAS</a>
it_it: <a class="link-footer" href="/franquicias.php?lang=it_IT">FRANCHISING</a>

source: Franquicias
it_it: Franchising

source: Solicita tu Franquicia
it_it: Richiedi il tuo Franchising

source: Preguntas Frecuentes
it_it: Domande Frequenti

source: FAQ: Preguntas Frecuentes
it_it: FAQ

source: Regresar a Franquicias
it_it: Ritornare a Franchising

source: Edición 37
it_it: 37 edizione

source: Revista fs magazine. Edición 37.
it_it: Rivista FS. 37 edizione.

source: Visítanos
it_it: Visitaci

source: Somos un espacio de lectura para los apasionados de la belleza, con todas las novedades en diversos temas y los análisis de expertos en looks y tendencias, traemos a nuestros lectores los mejores complementos presentando lo más actual del mundo de la moda y las pasarelas.
it_it: Siamo uno spazio di lettura per appassionati di bellezza, con tutte le novit&#224; in vari argomenti e l'analisi di esperti in look e tendenze, portiamo ai nostri lettori i migliori accessori presentando le ultime novit&#224; nel mondo della moda e delle passerelle.

source: <h3>Tips: Aceite de Argán Salvador</h3> <p>El cabello dañado, normalmente también está seco, especialmente cuando es rizado. Para una hidratación profunda, nuestro Aceite de Argán es el indicado. Le devuelve el brillo a tu cabello sin dejar residuos de grasa.</p>
it_it: <h3>Consigli: Olio di Argan Salvador</h3> <p>Anche i capelli danneggiati sono solitamente secchi, specialmente quando sono ricci. Per un'idratazione profonda, il nostro olio di Argan &#232; quello giusto. Restituisce la lucentezza ai tuoi capelli senza lasciare residui di grasso.</p>

source: <h3>¡Llegó el gran día!</h3> <p>Hoy recibimos con felicidad y orgullo el <b>Mara De Oro</b> como Franquicia venezolana con mayor expansión internacional.</p>
it_it: <h3>Il grande giorno &#232; arrivato!</h3> <p>Oggi riceviamo con gioia e orgoglio la <b>Mara De Oro</b> come franchising venezuelano con la pi&#249; grande espansione internazionale.</p>

source: <h3>¡Sé un cliente VIP!</h3> <p>Solicita tu ClientCard en tu salón preferido para que te conviertas en un cliente VIP. Acumula puntos que puedes cambiar por descuentos en los servicios.</p><h3 class="text-right"><a href="http://salvadorhairdressing.com/cc/" target="_blank">¡Conoce más aquí!</a></h3>
it_it: <h3>Essere un cliente VIP!</h3> <p>Richiedi la tua ClientCard nella tua camera preferita in modo da diventare un cliente VIP. Accumula punti che puoi cambiare per sconti sui servizi.</p><h3 class="text-right"><a href="http://salvadorhairdressing.com/cc/?lang=it_IT" target="_blank">Saperne di pi&#249; qui!</a></h3>

source: <h3 class="section-title text-center">Un mundo, <span style="font-style: underline;">tú mundo</span></h3>
it_it: <h3 class="section-title text-center">Un mondo, <span style="font-style: underline;">il tuo mondo!</span></h3>

source: Conoce nuestros 6 Modelos de Negocio y Franquicias.
it_it: Incontra i nostri 6 Modelli Aziendali e Franchising.

source: <h3>Bienvenido a la Excelencia Salvador</h3> <p>¡Celebra nuestro 60° Aniversario con nosotros!</p> <p><a href="/modelos/"><b>Conoce aquí todo sobre nuestros Modelos de Negocio y Franquicias.</b></a></p>
it_it: <h3>Benvenuto all'eccellenza Salvador</h3> <p>Festeggia il nostro 60&#176; anniversario con noi!</p> <p><a href="/modelos/?lang=it_IT"><b>Scopri tutto sui nostri Modelli di Affaire e Franchising qui.</b></a></p>

source: ¡Sé un Mystery Shopper!
it_it: Essere un Mysery Shopper!

source: <h3>Sé un Mystery Shopper para Salvador Hairdressing</h3> <p>Forma parte de nuestro exclusivo programa de Clientes Misteriosos.</p> <p><a href="/mysteryshopper"><b>¡Aplica ahora!</b></a></p>
it_it: <h3>Essere un acquirente misterioso per Salvador Hairdressing.</h3> <p>Fa parte del nostro esclusivo programma di acquirente misterioso.</p> <p><a href="/mysteryshopper/?lang=it_IT"><b>Applica ora!</b></a></p>

source: ¡Programa tu cita con nuestra App para dispositivos móvil!
it_it: Pianifica il tuo appuntamento con la nostra App per dispositivi mobili!

source: <h3>Conoce todo sobre la App Salvador Hairdressing</h3> <p>Programa tus citas con días de antelación, consulta nuestros servicios disponibles, así como el salón Salvador más cerca de tu localidad. ¡Todo desde la palma de tu mano!</p> <p><a href="/app"><b>¡Empieza ahora!</b></a></p>
it_it: <h3>Scopri tutto sull'app Salvador Hairdressing</h3> <p>Pianifica i tuoi appuntamenti con giorni di anticipo, controlla i nostri servizi disponibili, cos&#236; come la stanza di Salvador pi&#249; vicina alla tua posizione. Tutto dal palmo della tua mano!</p> <p><a href="/app/?lang=it_IT"><b>Inizia ora!</b></a></p>

source: <h3>¿Quieres ser VIP?</h3>
it_it: <h3>Vuoio essere un VIP?</h3>

source: Acumula puntos al tener una ClientCard Salvador, los cuales podrás cambiar por descuentos de hasta el 75% en el pago de tu factura.
it_it: Accumula punti con una ClientCard Salvador, che puoi scambiare con sconti fino al 75% sul pagamento della tua fattura.

source: <a href="/cc">¡Conoce más!</a>
it_it: <a href="/cc/?lang=it_IT">Saperne di pi&#249;</a>

source: <img src="c/img/main/4c.jpg" alt="" /> <div class="desc"> <p class="desc_content" style=""><b>¡Aprende un arte!
it_it: <img src="c/img/main/4c.jpg" alt="" /> <div class="desc"> <p class="desc_content" style=""><b>Impara un'arte!

source: <h3>Academia Salvador - <i>Aprende un arte</i></h3> <p>Formamos estilistas con iniciativas que mejoren la calidad de vida y estilo de los profesionales, bajo el sello del Grupo Salvador.</p> <p><b><a href="http://www.salvadoracademy.com" target="_blank">Visitar Web</a></b></p>
it_it: <h3>Academia Salvador - <i>Impara un´arte</i></h3> <p>Formiamo gli stilisti con iniziative che migliorano la qualit&#224; della vita e lo stile dei professionisti, sotto il marchio del Gruppo Salvador.</p> <p><b><a href="http://www.salvadoracademy.com" target="_blank">Visita il web</a></b></p>

source: Esmaltes Salvador Professional
it_it: Smalto per unghie Salvador Prefessionales

source: <h3>Esmaltes Salvador Profesional</h3> <p>Conoce los 23 tonos de los nuevos Esmaltes de la línea Salvador Professional.</p> <p><b><a href="#">¡Conócelos!</a></b></p>
it_it: <h3>Smalto per unghie Salvador Prefessionales</h3> <p>Scopri le 23 tonalit&#224; della nuova linea di Smalti del Salvador Professional.</p> <p><b><a href="#">Conoscili!</a></b></p>

source: <a href="/ubicaciones"> Cada vez más cerca de tí</a>
it_it: <a href="/ubicaciones/?lang=it_IT">Sempre pi&#249; vicino a te</a>

source: ¡Bienvenido!
it_it: Benvenuto all'eccellenza!

source: Formulario para Equipo de Profesionales
it_it: Questionario per: Qquadra di Professionisti

source: Rellena el siguiente formulario:
it_it: Fill out the following form:

source: Documento de Identificación
it_it: Documento di identificazione

source: Fecha Nacimiento
it_it: Data di nascita

source: Nacionalidad
it_it: Nazionalit&#224;

source: Especialidad
it_it: Speciality

source: Adjunte su CV en formato PDF o Word (máx. 5mb)
it_it: Please Attach your CV in either PDF or Word Format (5mb maximum)

source: Formulario para Equipo Administrativo
it_it: Administrative Team Form

source: Género
it_it: Genere

source: Seleccione
it_it: Selezionare

source: Femenino
it_it: Femmina

source: Masculino
it_it: Maschio

source: Área de Interés
it_it: Interest Area

source: Experiencia Laboral
it_it: Work Experience

source: Describa brevemente su experiencia laboral
it_it: Please, describe shortly your work experience

source: No disponible
it_it: Non disponibile

source: Dirección
it_it: Indirizzo

source: Teléfonos
it_it: Numero di telefono

source: Ubicación no disponible.
it_it: Indirizzo non disponibile.

source: Panamá
it_it: Panama

source: Estados Unidos
it_it: Stati Uniti d'America

source: República Dominicana
it_it: Repubblica Dominicana

source: Curazao
it_it: Curacao

source: México
it_it: Messico

source: Perú
it_it: Perù

source: Modelos de Negocio
it_it: Modello di Affari

source: Nuestros Modelos de Negocio
it_it: Modello di Affari

source: No hay Resultados
it_it: Nessun risultato
