Repository: sasukello/Salvador
Catalog: salvadorweb/locale/*/LC_MESSAGES/salvador_web.po
Languages: it_it

source: <a href="/modelos/instituto.php">
it_it: <a href="/modelos/instituto.php?lang=it_IT">

source: <a href="/modelos/express.php">
it_it: <a href="/modelos/express.php?lang=it_IT">

source: <a href="/modelos/uomo.php">
it_it: <a href="/modelos/uomo.php?lang=it_IT">

source: <a href="/modelos/kids.php">
it_it: <a href="/modelos/kids.php?lang=it_IT">

source: <a href="/modelos/nailsbar.php">
it_it: <a href="/modelos/nailsbar.php?lang=it_IT">

source: <a href="/modelos/beautystore.php">
it_it: <a href="/modelos/beautystore.php?lang=it_IT">

source: ¿Quieres ser parte del Equipo de Profesionales de <b>Salvador Hairdressing</b>? Rellena el siguiente formulario, y estaremos en contacto contigo.
it_it: Do you want to be part of <b>Salvador Hairdressing's</b> Professional Team? Fill out the following form and we'll be in touch with you.

source: <a href="/">Inicio</a>
it_it: <a href="/?lang=it_IT">Iniziazione</a>

source: <li><a href="/nosotros.php">Nuestra Marca</a></li> <li><a href="/modelos">Modelos de Negocio</a></li> <li><a href="/servicios.php">Nuestros Servicios</a></li> <li><a href="/fsmag.php">fs Magazine</a></li> <li><a href="http://www.salvadoracademy.com">Academia Salvador</a></li>
it_it: <li><a href="/nosotros.php?lang=it_IT">Il Nostro Marchio</a></li> <li><a href="/modelos/?lang=it_IT">Modelo De Affari</a></li> <li><a href="/servicios.php?lang=it_IT">I Nostri Servizi</a></li> <li><a href="/fsmag.php?lang=it_IT">Rivista FS</a></li> <li><a href="http://www.salvadoracademy.com/?lang=it_IT">Academia Salvador</a></li>

source: Misión
it_it: Missione

source: Exceder las expectativas de toda la familia, al proveer un servicio de belleza personalizado e integral, basado en la excelencia y a la vanguardia de las últimas innovaciones y tendencias, respaldados por recursos de calidad comprobada, los más reconocidos aliados comerciales y el más calificado, ético y responsable capital humano, con alto sentido de responsabilidad social.
it_it: Superare le aspettative dell'intera famiglia, fornendo un servizio di bellezza personalizzato e completo, basato sull'eccellenza e all'avanguardia delle ultime innovazioni e tendenze, supportato da risorse di provata qualit&#224;, dai partner commerciali pi&#249; riconosciuti e dai pi&#249; qualificati, etici e capitale umano responsabile, con un alto senso di responsabilit&#224; sociale.

source: Visión
it_it: Visione

source: Ser el concepto de belleza integral dirigido a toda la familia, más reconocido a nivel nacional e internacional, por nuestra trayectoria, calidad de atención y excelencia profesional.
it_it: Essere il concetto di bellezza integrale rivolta a tutta la famiglia, pi&#249; riconosciuta a livello nazionale e internazionale, per la nostra traiettoria, la qualit&#224; dell'attenzione e l'eccellenza professionale.

source: Valores
it_it: Valori

source: <li>Humildad</li> <li>Innovación</li> <li>Honestidad</li> <li>Responsabilidad</li> <li>Pasión</li> <li>Profesionalismo</li> <li>Dedicación</li> <li>Constancia</li> <li>Trabajo en Equipo</li> <li>Integridad</li> <li>Responsabilidad Social</li>
it_it: <li>Umilt&#224;</li> <li>Innovazione</li> <li>Onest&#224;</li> <li>Responsabilit&#224;</li> <li>Passione</li> <li>Professionalit&#224;</li> <li>Dedicazione</li> <li>Constanza</li> <li>Lavoro di Squadra</li> <li>Integrit&#224;</li> <li>Lavoro Sociale</li>

source: ¡Inscríbete ya!
it_it: Iscriviti ora!

source: Nuestra Misión es Liderizar en el mercado de la capacitación y formación de capital humano, con sello de excelencia, en servicios de belleza integral, con iniciativas innovadoras que mejoren la calidad de vida y estilo de los profesionales.
it_it: Our mission it's to lead in the formation and capacitation market. With a seal of quality in integral beauty services, innovatives initiatives that improves beauty proffesionals' quality of life and style.

source: Cursos Destacados
it_it: Corsi disponibili

source: Consulta nuestras ofertas más populares entre nuestros estudiantes:
it_it: Check our most popular courses amongst our students:

source: Barbería
it_it: Barbiere

source: Maquillaje
it_it: Trucco

source: Servicios
it_it: Servizio

source: Servicios Exclusivos
it_it: Servizio esclusive

source: Cabello
it_it: Capelli

source: <a href="#cabello" data-toggle="tooltip" title="Crea tu propio estilo con los cortes que son tendencia en el mundo de la belleza."> <div class="card card-services"> <h4 class="text-white">Corte</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Crea il tuo stile con i tagli che fanno tendenza nel mondo della bellezza."> <div class="card card-services"> <h4 class="text-white">Taglio di capelli</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Utilizando productos de calidad alistamos tu cabello para el estilo que prefieras."> <div class="card card-services"> <h4 class="text-white">Shampoo</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Usando prodotti di qualit&#224; prepariamo i tuoi capelli per lo stile che preferisci."> <div class="card card-services"> <h4 class="text-white">Shampoo</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Luce sensacional con el cabello a tu medida (corto, mediano, largo o extra largo)."> <div class="card card-services"> <h4 class="text-white">Secado</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Sembri sensazionale con i tuoi capelli alla tua taglia (corto, medio, lungo o extra lungo)."> <div class="card card-services"> <h4 class="text-white">Asciugatura</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Profesionales especializados en peinados para toda ocasión."> <div class="card card-services"> <h4 class="text-white">Peinado</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Professionisti specializzati in acconciature per tutte le occasioni."> <div class="card card-services"> <h4 class="text-white">Acconciatura</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Tendencias en ondas permanentes, según sea tu estilo."> <div class="card card-services"> <h4 class="text-white">Permanente</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Tendenze nelle onde permanenti, secondo il tuo stile."> <div class="card card-services"> <h4 class="text-white">Permanentei</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Coloración para todos los estilos, con los mejores productos del mercado."> <div class="card card-services"> <h4 class="text-white">Tinte</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Colorare per tutti gli stili, con i migliori prodotti sul mercato."> <div class="card card-services"> <h4 class="text-white">Tinture</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Cambia tu look con el mejor High lights y luce radiante en todo momento."> <div class="card card-services"> <h4 class="text-white">Mechas</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Cambia il tuo look con le migliori luci alte e sembra sempre luminoso."> <div class="card card-services"> <h4 class="text-white">Stoppini</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Si tienes tu estilo, tenemos las más innovadoras técnicas para lograr lisos impactantes."> <div class="card card-services"> <h4 class="text-white">Desriz</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Se hai il tuo stile, abbiamo le tecniche pi&#249; innovative per ottenere un effetto levigante."> <div class="card card-services"> <h4 class="text-white">Raddrizzare</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Tu cabello maltratado ya no es un problema, confía en la experiencia de nuestros profesionales."> <div class="card card-services"> <h4 class="text-white">Tratamientos</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="I tuoi capelli danneggiati non sono pi&#249; un problema, affidati all'esperienza dei nostri professionisti."> <div class="card card-services"> <h4 class="text-white">Trattamento</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Protege el cabello en el uso de herramientas térmicas, este tratamiento reproduce los efectos de la queratina en el cabello."> <div class="card card-services"> <h4 class="text-white">Thermolisis</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Protegge i capelli dall'uso di strumenti termici, questo trattamento riproduce gli effetti della cheratina sui capelli."> <div class="card card-services"> <h4 class="text-white">Termolisi</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Con productos reconocidos a nivel mundial, realizamos innovadores tratamientos de queratina."> <div class="card card-services"> <h4 class="text-white">Kerathermi</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Con prodotti riconosciuti in tutto il mondo, eseguiamo trattamenti innovativi alla cheratina."> <div class="card card-services"> <h4 class="text-white">Kerathermi</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Juego de luces y sombras que crean profundidad, volumen y texturas en tu cabello."> <div class="card card-services"> <h4 class="text-white">Coloración Técnica</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Gioco di luci e ombre che creano profondit&#224;, volume e trame nei capelli."> <div class="card card-services"> <h4 class="text-white">Colorazione tecnica</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Técnicas para lisos extremos."> <div class="card card-services"> <h4 class="text-white">Planchado</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Tecniche per estremo liscio."> <div class="card card-services"> <h4 class="text-white">Stirato</h4> </div> </a>

source: <a href="#cabello" data-toggle="tooltip" title="Tratamientos fortificantes anti-rotura para cabellos frágiles proporcionando fuerza a la fibra capilar."> <div class="card card-services"> <h4 class="text-white">Tratamiento Antiquiebre</h4> </div> </a>
it_it: <a href="#cabello" data-toggle="tooltip" title="Fortificante trattamenti anti-rottura per capelli fragili che danno forza alla fibra capillare."> <div class="card card-services"> <h4 class="text-white">Trattamento anti rotura di capelli</h4> </div> </a>

source: Manos y Pies
it_it: Mani e piedi

source: <a href="#manos" data-toggle="tooltip" title="Luce uñas y manos perfectas con nuestras técnicas de manicure."> <div class="card card-services"> <h4 class="text-white">Mant. de Uñas</h4> </div> </a>
it_it: <a href="#manos" data-toggle="tooltip" title="Mostra unghie e mani perfette con le nostre tecniche di manicure."> <div class="card card-services"> <h4 class="text-white">Manutenzione Delle Unghie </h4> </div> </a>

source: <a href="#manos" data-toggle="tooltip" title="Diferentes técnicas que te hacen lucir diferente, sistema de uñas en gel, esculpidas, baño en resina."> <div class="card card-services"> <h4 class="text-white">Sistema de Uñas</h4> </div> </a>
it_it: <a href="#manos" data-toggle="tooltip" title="Diverse tecniche che ti fanno sembrare diverso, sistema gel per unghie, scolpito, bagno di resina."> <div class="card card-services"> <h4 class="text-white">Sistema unghie</h4> </div> </a>

source: <a href="#manos" data-toggle="tooltip" title="Cambia el look de tus uñas cada semana con los colores y los esmaltes que prefieras."> <div class="card card-services"> <h4 class="text-white">Cambio de Esmalte</h4> </div> </a>
it_it: <a href="#manos" data-toggle="tooltip" title="Cambia l'aspetto delle tue unghie ogni settimana con i colori e gli smalti che preferisci."> <div class="card card-services"> <h4 class="text-white">Cambia Smalto per Unghie</h4> </div> </a>

source: <a href="#manos" data-toggle="tooltip" title="El tradicional sistema de uñas también encuéntralos aquí."> <div class="card card-services"> <h4 class="text-white">Uñas Postizas</h4> </div> </a>
it_it: <a href="#manos" data-toggle="tooltip" title="Il sistema di unghie tradizionale pu&#242; anche essere trovato qui."> <div class="card card-services"> <h4 class="text-white">Unghie Finte</h4> </div> </a>

source: <a href="#manos" data-toggle="tooltip" title="Cuida tu sistema cada cierto tiempo, con nuestro mantenimiento de uñas."> <div class="card card-services"> <h4 class="text-white">Adicionales</h4> </div> </a>
it_it: <a href="#manos" data-toggle="tooltip" title="Prenditi cura del tuo sistema ogni tanto, con la manutenzione delle unghie."> <div class="card card-services"> <h4 class="text-white">Addizionale</h4> </div> </a>

source: <a href="#manos" data-toggle="tooltip" title="Desde lo más chic hasta las decoraciones más clásicas."> <div class="card card-services"> <h4 class="text-white">Decoraciones</h4> </div> </a>
it_it: <a href="#manos" data-toggle="tooltip" title="Dalle decorazioni pi&#249; chic a quelle pi&#249; classiche."> <div class="card card-services"> <h4 class="text-white">Decorazioni</h4> </div> </a>

source: <a href="#manos" data-toggle="tooltip" title="Cuidado para tus pies con tratamientos especiales."> <div class="card card-services"> <h4 class="text-white">Pedi Spa</h4> </div> </a>
it_it: <a href="#manos" data-toggle="tooltip" title="Prenditi cura dei tuoi piedi con trattamenti speciali."> <div class="card card-services"> <h4 class="text-white">Spa pedi</h4> </div> </a>

source: <img src="c/img/services/depilacion.jpg" style="max-width: 100%;"> <div class="content-details1 fadeIn-right"> <h1 class="text-white">Depilación</h1>
it_it: <img src="c/img/services/depilacion.jpg" style="max-width: 100%;"> <div class="content-details1 fadeIn-right"> <h1 class="text-white">Depilacion</h1>

source: <a href="#depilacion" data-toggle="tooltip" title="Axilas perfectas y sin vellos en sólo 5 minutos."> <div class="card card-services"> <h4 class="text-white">Axila</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Assi perfetti senza capelli in soli 5 minuti."> <div class="card card-services"> <h4 class="text-white">Ascella</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Técnica de pinzas o cera, para una delineación perfecta."> <div class="card card-services"> <h4 class="text-white">Cejas</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Pinzette o tecnica a cera, per una perfetta delineazione."> <div class="card card-services"> <h4 class="text-white">Sopracciglia</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Labios sensuales y sin vellos."> <div class="card card-services"> <h4 class="text-white">Bozo</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Labbra sensuali e senza peli."> <div class="card card-services"> <h4 class="text-white">Bozo</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Tratamiento de cera caliente que alivia los dolores de las manos y pies. También tiene el beneficio de suavizar la piel."> <div class="card card-services"> <h4 class="text-white">Parafinas</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Trattamento a cera calda che allevia il dolore alle mani e ai piedi. Ha anche il vantaggio di ammorbidire la pelle."> <div class="card card-services"> <h4 class="text-white">Paraffina</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Elimina los vellos que crecen en la barbilla y que recubren esa parte de la cara."> <div class="card card-services"> <h4 class="text-white">Depilación de Mentón</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Elimina i peli che si sviluppano sul mento e coprono quella parte del viso."> <div class="card card-services"> <h4 class="text-white">Depilazione del mento</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Distintas técnicas depilatorias, para depilar los vellos indeseados de las orejas y el interior de nariz."> <div class="card card-services"> <h4 class="text-white">Depilación de Nariz y Orejas</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Diverse tecniche di depilazione, per rimuovere i peli superflui dalle orecchie e dal naso."> <div class="card card-services"> <h4 class="text-white">Depilazione con Naso e Orecchie</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Un rostro sin vellos es sinónimo de higiene y perfección."> <div class="card card-services"> <h4 class="text-white">Depilación de Cara</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Un volto senza capelli &#232; sinonimo di igiene e perfezione."> <div class="card card-services"> <h4 class="text-white">Depilazione viso</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Luce una sexi línea del bikini con nuestra depilación exacta."> <div class="card card-services"> <h4 class="text-white">Depilación de Ingle</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Indossa una sexy linea bikini con la nostra esatta depilazione."> <div class="card card-services"> <h4 class="text-white">Depilazione dell'inguine</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Los vellos de las piernas ya no son un problema, tenemos las más novedosas técnicas de depilación de piernas completas o media pierna."> <div class="card card-services"> <h4 class="text-white">Depilación de Piernas</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="I peli delle gambe non sono pi&#249; un problema, abbiamo le ultime tecniche di rimozione della gamba o della mezza gamba."> <div class="card card-services"> <h4 class="text-white">Depilazione delle gambe</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Depilación de la línea de vellos que sobresale del bikini."> <div class="card card-services"> <h4 class="text-white">Depilación de Semi Ingle</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Depilazione della linea di capelli che sporge dal bikini."> <div class="card card-services"> <h4 class="text-white">Depilazione dell semi inguine</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Elige la que te haga sentir más femenina y sexy."> <div class="card card-services"> <h4 class="text-white">Depilación de Línea del Bikini</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Scegli quello che ti fa sentire pi&#249; femminile e sexy."> <div class="card card-services"> <h4 class="text-white">Depilazione della linea Bikini</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Resulta muy importante en algunas épocas del año, pues es una de las zonas visibles del cuerpo en la playa."> <div class="card card-services"> <h4 class="text-white">Depilación de Barriga</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="È molto importante in alcuni periodi dell'anno, perché è una delle aree visibili del corpo sulla spiaggia."> <div class="card card-services"> <h4 class="text-white">Depilazione della pancia</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Para quienes desean los brazos libres de vellos."> <div class="card card-services"> <h4 class="text-white">Depilación de Brazos</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Per coloro che vogliono le braccia senza capelli."> <div class="card card-services"> <h4 class="text-white">Depilazione delle armi</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="En el rostro también aparecen incómodos pelitos que nos pueden jugar malas pasadas. Elimínelos ya."> <div class="card card-services"> <h4 class="text-white">Depilación de Rostro</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Nella faccia compaiono anche dei capelli scomodi che possono giocare brutti scherzi. Rimuovili ora."> <div class="card card-services"> <h4 class="text-white">Depilazione viso</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="La imagen del hombre depilado, cada vez está más de moda. Elimina los vellos de tus pectorales."> <div class="card card-services"> <h4 class="text-white">Depilación de Pecho</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="L'immagine dell'uomo depilato sta diventando pi&#249; alla moda. Rimuovi i peli dai tuoi pettorali."> <div class="card card-services"> <h4 class="text-white">Depilazione del torace</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Elimina los vellos que aparecen en la espalda."> <div class="card card-services"> <h4 class="text-white">Depilación de Espalda</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Elimina i peli che appaiono sul retro."> <div class="card card-services"> <h4 class="text-white">Depilazione posteriore</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Depilación de vellos en la zona del abdomen."> <div class="card card-services"> <h4 class="text-white">Depilación de Abdomen</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Depilazione dei capelli nell'area dell'addome."> <div class="card card-services"> <h4 class="text-white">Depilazione dell'addome</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Porque ellos buscan una barba perfecta."> <div class="card card-services"> <h4 class="text-white">Facial</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Perché cercano una barba perfetta."> <div class="card card-services"> <h4 class="text-white">Facciale</h4> </div> </a>

source: <img src="c/img/services/rostro.jpg" style="max-width: 100%;"> <div class="content-details1 fadeIn-left"> <h1 class="text-white">Rostro</h1>
it_it: <img src="c/img/services/rostro.jpg" style="max-width: 100%;"> <div class="content-details1 fadeIn-left"> <h1 class="text-white">Viso</h1>

source: <a href="#rostro" data-toggle="tooltip" title="Mejora el aspecto de tu piel eliminando los famosos “puntos negros” o “barritos” que se van acumulando con el tiempo."> <div class="card card-services"> <h4 class="text-white">Limpieza de Cutis</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Migliora l'aspetto della tua pelle eliminando i famosi "punti neri" o "brufoli" che si accumulano nel tempo."> <div class="card card-services"> <h4 class="text-white">Pulizia della pelle</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Consigue un rostro perfecto para toda ocasión con nuestros profesionales de la belleza."> <div class="card card-services"> <h4 class="text-white">Maquillaje</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Ottieni un volto perfetto per ogni occasione con i nostri professionisti della bellezza."> <div class="card card-services"> <h4 class="text-white">Trucco</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Técnica empleada para corregir la forma de las cejas, no de un modo definitivo pero sí durante varios años."> <div class="card card-services"> <h4 class="text-white">Cejas Permanentes</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Tecnica usata per correggere la forma delle sopracciglia, non in modo definitivo ma per diversi anni."> <div class="card card-services"> <h4 class="text-white">Sopracciglia Permanenti</h4> </div> </a>
