Repository: sasukello/Salvador
Catalog: salvadorweb/locale/*/LC_MESSAGES/salvador_web.po
Languages: it_it

source: <a href="#rostro" data-toggle="tooltip" title="Logra una definición perfecta en tus cejas, haciendo que la ceja se vea poblada y uniforme."> <div class="card card-services"> <h4 class="text-white">Cejas Semi-Permanentes</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Ottieni una definizione perfetta nelle sopracciglia, facendo apparire le sopracciglia popolate e uniformi."> <div class="card card-services"> <h4 class="text-white">Sopracciglia semi permanenti</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Es un tratamiento de masaje no invasivo, que mejora el estado de nuestro rostro, reduciendo la retención de líquidos."> <div class="card card-services"> <h4 class="text-white">Drenaje Linfático Facial</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="&#200; un trattamento di massaggio non invasivo che migliora le condizioni del nostro viso, riducendo la ritenzione di liquidi."> <div class="card card-services"> <h4 class="text-white">Drenaggio linfatico facciale</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Logra una piel sana, limpia y radiante con nuestro tratamiento de hidratación"> <div class="card card-services"> <h4 class="text-white">Hidratación</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Raggiungi una pelle sana, pulita e luminosa con il nostro trattamento idratante"> <div class="card card-services"> <h4 class="text-white">Idratazione</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Soluciones integrales para combatir el acné, eligiendo el procedimiento que más se ajuste a tu tipo de piel."> <div class="card card-services"> <h4 class="text-white">Anti-Acné</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Soluzioni complete per combattere l'acne, scegliendo la procedura pi&#249; adatta al tuo tipo di pelle."> <div class="card card-services"> <h4 class="text-white">Anti acne</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Tendencia de tratamientos anti-arrugas, utilizando técnicas que te ayuden a combatir los signos de la edad."> <div class="card card-services"> <h4 class="text-white">Anti-Edad</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Trend dei trattamenti anti-rughe, utilizzando tecniche che aiutano a combattere i segni dell'invecchiamento."> <div class="card card-services"> <h4 class="text-white">Anti età</h4> </div> </a>

source: <img src="c/img/services/masajes.jpg" style="max-width: 100%;"> <div class="content-details1 fadeIn-right"> <h1 class="text-white">Masajes</h1>
it_it: <img src="c/img/services/masajes.jpg" style="max-width: 100%;"> <div class="content-details1 fadeIn-right"> <h1 class="text-white">Massaggi</h1>

source: <a href="#depilacion" data-toggle="tooltip" title="Logra hidratación, una piel más densa y más nutrida. Tiene efectos anticelulíticos, ayuda contra el estrés y mejora la elasticidad de tu piel."> <div class="card card-services"> <h4 class="text-white">Choco-Terapia</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Raggiunge l'idratazione, una pelle pi&#249; densa e pi&#249; nutrita. Ha effetti anticellulite, aiuta a combattere lo stress e migliora l'elasticit&#224; della pelle"> <div class="card card-services"> <h4 class="text-white">Terapia choco</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Excelente para limpiar y purificar tu piel, el vino ayuda a estimular la circulación, reducir el abdomen y reafirmar los glúteos."> <div class="card card-services"> <h4 class="text-white">Vino-Terapia</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Ottimo per detergere e purificare la pelle, il vino aiuta a stimolare la circolazione, ridurre l'addome e rassodare i glutei."> <div class="card card-services"> <h4 class="text-white">Vinoterapia</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Tratamiento a base de agua del mar. Mejora el sistema inmunológico, la circulación e hidratación de la piel."> <div class="card card-services"> <h4 class="text-white">Talaso-Terapia</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Trattamento a base di acqua di mare. Migliora il sistema immunitario, la circolazione e l'idratazione della pelle."> <div class="card card-services"> <h4 class="text-white">Talassoterapia</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Masaje a base de cañas de bambú, logrando la relajación física, combate el cansancio y el agotamiento; remodela la silueta; elimina la celulitis, y mejora la circulación."> <div class="card card-services"> <h4 class="text-white">Bambú-Terapia</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Massaggio basato su canne di bambù, ottenendo il rilassamento fisico, combattendo la fatica e l'esaurimento; rimodellare la silhouette; Elimina la cellulite e migliora la circolazione."> <div class="card card-services"> <h4 class="text-white">Terapia di bambu</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="El Masaje a base de coco es un excelente elemento hidratante y relajante. Su ralladura es perfecta para exfoliar y el aceite de coco es un gran lubricante para el cuerpo."> <div class="card card-services"> <h4 class="text-white">Coco-Terapia</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Il massaggio al cocco &#232; un eccellente elemento idratante e rilassante. La sua scorza &#232; perfetta per esfoliante e l'olio di cocco &#232; un ottimo lubrificante per il corpo."> <div class="card card-services"> <h4 class="text-white">Terapia de cocco</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Esta técnica consiste en pequeños golpes enérgicos en las zonas afectadas como el abdomen, los muslos, los glúteos o las caderas. Reduce el volumen y grasa localizada."> <div class="card card-services"> <h4 class="text-white">Masajes para Flacidez</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Questa tecnica consiste in piccoli colpi energetici nelle aree colpite come l'addome, le cosce, i glutei o le anche. Ridurre il volume e il grasso localizzato."> <div class="card card-services"> <h4 class="text-white">Massaggio per flaccidit&#224;</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Olvídate de la piel de naranja. Realiza este tratamiento que acompañamos de productos eficaces para eliminar la celulitis."> <div class="card card-services"> <h4 class="text-white">Masajes Anticelulítico</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Dimentica la buccia d'arancia. Fai questo trattamento che accompagniamo con prodotti efficaci per eliminare la cellulite."> <div class="card card-services"> <h4 class="text-white">Massaggio anticellulite</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Acción manual para mejorar tu energía y activando sensaciones en emocional, mental, espiritual."> <div class="card card-services"> <h4 class="text-white">Masajes Anti-Stress Energético</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Azione manuale per migliorare la tua energia e attivare le sensazioni emotive, mentali, spirituali."> <div class="card card-services"> <h4 class="text-white">Massaggi Anti-Stress Energetico</h4> </div> </a>

source: <a href="#depilacion" data-toggle="tooltip" title="Tratamiento de exfoliación corporal con masaje hidratante."> <div class="card card-services"> <h4 class="text-white">Masaje Hidratante con Exfoliación</h4> </div> </a>
it_it: <a href="#depilacion" data-toggle="tooltip" title="Trattamento esfoliante corpo con massaggio idratante."> <div class="card card-services"> <h4 class="text-white">Massaggio idratante con esfoliazione</h4> </div> </a>

source: <img src="c/img/services/domicilio2.jpg" style="max-width: 100%;"> <div class="content-details1 fadeIn-left"> <h1 class="text-white">Servicios a Domicilio</h1>
it_it: <img src="c/img/services/domicilio2.jpg" style="max-width: 100%;"> <div class="content-details1 fadeIn-left"> <h1 class="text-white">Servizio a Domicilio</h1>

source: <a href="#rostro" data-toggle="tooltip" title="Crea tu propio estilo con los cortes que son tendencia en el mundo de la belleza."> <div class="card card-services"> <h4 class="text-white">Corte</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Crea il tuo stile con i tagli che fanno tendenza nel mondo della bellezza."> <div class="card card-services"> <h4 class="text-white">Taglio di capelli</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Luce uñas y manos perfectas con nuestras técnicas de manicure."> <div class="card card-services"> <h4 class="text-white">Manicure</h4> </div> </a>
it_it: <a href="#rostro"> <div class="card card-services"> <h4 class="text-white">Manicure</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Cuidado para tus pies con tratamientos especiales."> <div class="card card-services"> <h4 class="text-white">Pedicure</h4> </div> </a>
it_it: <a href="#rostro"> <div class="card card-services"> <h4 class="text-white">Pedicure</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Luce sensacional con el cabello a tu medida (corto, mediano, largo o extra largo)."> <div class="card card-services"> <h4 class="text-white">Secado</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Sembri sensazionale con i tuoi capelli alla tua taglia (corto, medio, lungo o extra lungo)."> <div class="card card-services"> <h4 class="text-white">Asciugatura</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Técnica de pinzas o cera, para una delineación perfecta."> <div class="card card-services"> <h4 class="text-white">Cejas</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Pinzette o tecnica a cera, per una perfetta delineazione."> <div class="card card-services"> <h4 class="text-white">Sopracciglia</h4> </div> </a>

source: <a href="#rostro" data-toggle="tooltip" title="Consigue un rostro perfecto para una ocasión especial con nuestros profesionales de la belleza."> <div class="card card-services"> <h4 class="text-white">Maquillaje para Novia</h4> </div> </a>
it_it: <a href="#rostro" data-toggle="tooltip" title="Ottieni un volto perfetto per un'occasione speciale con i nostri professionisti della bellezza."> <div class="card card-services"> <h4 class="text-white">Trucco per la sposa</h4> </div> </a>

source: Solicitar
it_it: Richiesta

source: Ubicaciones
it_it: Sedi

source: Ubica un Salón Salvador
it_it: Localizaare un salone di Salvador

source: Encuentra un salón.
it_it: Trova un salone.

source: Buscar un salón Salvador
it_it: Ricerca un salone di salvador

source: Buscar
it_it: Ricerca

source: Estamos en...
it_it: Siamo in...

source: Republica Dominicana
it_it: Repubblica Domincana

source: Maquina Salvador
it_it: Macchina di tagliare capelli

source: Tienda On Line
it_it: Negozio online
